insert into citySights
OVERRIDING SYSTEM VALUE
values
(default,'Храм Василия Блаженного','1555-11-11','Один из самых узнаваемых храмов Москвы –
храм Василия Блаженного, который находится на Красной площади. Этот храм носит
официальное название Собор Покрова Пресвятой Богородицы, что на Рву и был построен
в 1555 году во времена Ивана Грозного.
Строительство храма  проходило в ознаменование победоносного военного похода,
проведенного Иваном Грозным. Эта военная кампания была частью войны между Московской
Русью и татарами Казанского ханства. Ходят легенды, что Иван Грозный приказал ослепить
архитектора этого храма, чтобы больше никто не смог возвести подобное архитектурное сооружение.
На протяжении всего существования храм неоднократно разрушался, перестраивался и горел в пожаре.
В настоящее время храм  Василия Блаженного - одно из самых посещаемых мест туристами.
Храм Василия Блаженного сочетает в себе музейный комплекс и место для богослужения.
 На сегодняшний день он внесен в список Всемирного наследия ЮНЕСКО. Путешественники
 со всего мира  стекаются со всего мира, чтобы сфотографироваться у этого собора с его причудливым
 и уникальным дизайном. ','здание',1),
(default,'Государственный исторический музей','1883-10-11',' Государственный исторический музей Москвы
располагается на Красной площади и является одним из главных музеев.
По проекту В. Шервуда он был построен в память о национальной истории и развитии России, и ее народа с
древнейших времен до начала 20 века. Главная достопримечательность Москвы распахнула свои двери для посетителей
в 1883 году. Экспозиции музея включают в себя реликвии доисторических племен, некогда населявших современную
Россию, а также бесценные произведения искусства, принадлежавшие членам династии Романовых.
Место, где сейчас стоит музей, раньше находилось здание первой в России аптеки, построенной по приказу Петра
Великого. Позже здесь разместился знаменитый Московский университет, основанный Михаилом Ломоносовым в 1755 году.
Но во времена правления Екатерины II было принято решение основать университет в другом месте. Наконец, по указу
 Александра III был построен при поддержке русских историков, философов и художников. Их интерес к сохранению
русской истории отражен в экспозиции. В 1917 году во время революции музею грозило уничтожение, но по приказу
Владимира Ленина и Анатолия Луначарского музей удалось сохранить.
Государственный исторический музей функционировал даже во время Великой отечественной войны во время осады Москвы.','музей',1),
(default,'Парк Зарядье','2017-12-01','Парк Зарядье – новый современный парк Москвы
с разнообразным ландшафтом, который занимает 13 га. Парк открылся для посетителей в  2017 году.
Он расположен в историческом районе Зарядье, возникшем в XII или XII веке. Парк Зарядье был основан
на месте бывшей гостиницы «Россия».Сейчас это популярное место среди туристов и жителей Москвы. Здесь находится
концертный зал «Зарядье», а также «парящий» мост над Москвой-рекой. Уникальный ландшафт, объединивший в
себе четыре климатические зоны, привлекает толпы отдыхающих. Зарядье включает в себя не только парковую зону,
но и культурно-образовательный центр. Также обязательно посетите подземный музей «Зарядье»,
Ледяную пещеру, Медиацентр и Заповедное посольство. Зарядье интересно своими старинными
церквями 16-18 веков, которые проходят по одной из старейших улиц Москвы - Варварке.','музей',1),
(default,'Памятник "Щас спою…','2005-01-12','Веселый памятник сытому волку –
персонажу известного мультфильма «Жил-был пёс». Скульптура изображает
животное в момент наивысшего удовольствия – после сытного ужина в доме
хозяев его друга пса. Монумент установили на ул. Шевченко в 2005 году.
Автором идеи стал сотрудник компании ОАО «Томлесстрой».
Руководство подержало его необычный проект и выделило средства для изготовления скульптуры.','памятник',2),
(default,'Томский государственный университет','1885-04-01','Одно из ключевых учебных заведений региона. Университет основали
в 1878 году, и навали в честь императора Александра III. Инициативу по его созданию
поддержали крупные промышленники – П. Г. Демидов, А. М. Сибиряков, З. М. Цибульский.
Здание возвели по проекту А. К. Бруни. Частью историко-архитектурного комплекса является
Университетская роща, заложенная в 1885 году ученым П. Н. Крыловым.','здание',2),
(default,'Следственная тюрьма НКВД','1960-04-01','Мемориальный музей, расположенный в подвальном помещении
бывшей тюрьмы НКВД. Он посвящен памяти людей, пострадавших от репрессий в советское время. Комплекс
состоит из Сквера Памяти и самой выставки. Постоянная экспозиция размещается в импровизированном тюремном холле,
камерах и кабинете следователя. Коллекция состоит из документальных материалов, фотографий, поделок заключенных
и их личных вещей.','музей',2),
(default,'Биг-Бен','1843-01-12','Мало что ассоциируется с Лондоном больше, чем эта огромная башня высотой в 97 метров, увенчанная
гигантскими часами и звучным колоколом, который, собственно, и называется большим Беном. Размеры
Бена действительно внушительны, а его вес превышает 13 тонн. Звук этого колокола известен по всему миру как
позывные радио BBC. Особенно хороша башня ночью, в свете всех четырех циферблатов, которые освещают ее с каждой стороны.
Прямо возле Биг-Бена, растянувшись вдоль берега Темзы, находится здание британского парламента — Вестминстерский дворец.
Взобраться на Биг-Бен у вас пока не получится, но зато вы можете приобрести экскурсию по зданию парламента и увидеть
настоящие политические дебаты. Также рассмотрите вариант экскурсии по всем основным достопримечательностям Лондона.','здание',3),
(default,'Музей мадам Тюссо','1835-12-01','Где можно в одном месте увидеть знаменитых политиков, спортсменов, художников, моделей,
артистов и других знаменитостей всех эпох? Конечно, только в музее мадам Тюссо, который дает возможность каждому
сфотографироваться в обнимку со своими кумирами. Здесь можно встретить и Чарли Чаплина с Мэрилин Монро, и членов
королевской семьи, и легендарных спортсменов Али и Месси, и юных звезд 21 века — Кендалл Дженнер и Кару Делевинь.
На сегодняшний день экспозиция музея насчитывает примерно 300 персонажей. Но администрация музея не ограничивается
 только постоянным пополнением коллекции, но и придумывает разнообразные развлечения для гостей.
 Среди последних новшеств: пятиминутное приключение
в духе Шерлока Холмса, которое перенесет вас в Лондон эдвардианских времен, и впечатляющая зона «Звездных войн».','музей',3),
(default,'Мемориал Виктории','1911-05-16','Мемориал Виктории — скульптура, расположенная в центре Королевского сада перед
Букингемским дворцом, и посвящённая королеве Виктории. Мемориал
был освящён в 1911 году старшим внуком Виктории, Георгом V
и его кузеном Вильгельмом II. Скульптором стал сэр Томас Брок','памятник',3),
(default,'Эйфелева башня','1889-02-01','Чем бы был Париж без его известного символа Эйфелевой башни?
Построенная Густавом Эйфелом в честь юбилея со дня Французской Революции, она была представлена на
Всемирной Выставке 1889 года. В вышину
Эйфелева башня достигает 324 метра, и является одним из самых посещаемых памятников в мире с
7 миллионами визитеров в год.','памятник',4),
(default,'Собор Парижской Богоматери','1345-05-01','
Собор Парижской Богоматери
Один из главных симловов Парижа является однозначно Собор Парижской Богоматери, известный под названием Нотр-Дам.
Этот католический собор, расположенный на восточной стороне острова Ситэ, представляет собой
один из лучших примеров готики во Франции и Европе. Строительство собора началось в 1163 году и закончилось в 1345.
Всех поражает его наружные арки, порталы, скульптуры и гаргульи, украшающие крышу.
Мы советуем вам прогуляться вокруг собора, а также зайти внутрь и подняться наверх, преодолев
387 ступенек. Подъем может быть утомительным, но зато перед вами откроется замечательный вид на город,
и вы сможете вблизи посмотреть на гаргульи.','здание',4),
(default,'Лувр','1682-03-12','Лувр является самым посещаемым музеем в мире.
Находясь в самом центре Парижа, этот исторический памятник служил королевской резиденцией с
общей площадью 210 000 квадратных метров, из которых 60 600 посвящены выставкам. В основе
Лувра лежит крепость, построенная в 12 веке при правлении Филиппа II. Остатки крепости видны в нижнем
уровне музея. В 1682 году Людовик XIV выбирает Версаль своей резиденцией и делает из Лувра место, где
представлены коллекции королевский вещей. Во время Французской революции Национальная
Ассамаблея решает сделать из Лувра музей.','музей',4),
(default,'Археологический музей','1934-05-23','В музейном комплексе можно ознакомиться с артефактами,
обнаруженными археологами при раскопках в окрестной местности.
Тут есть экспозиции с экспонатами эпохи неолита – каменными и костяными предметами, древними орудиями труда.
А также коллекции, повествующие о жизни региона еще в античные времена, артефакты, характеризующие
византийскую, османскую и римскую культуры.
Столь познавательные и интересные места Бургаса стоит посещать всей семьей.','музей',5),
(default,'Собор Святых Кирилла и Мефодия','1843-04-13','Самый крупный и
богатый храм города со старинными иконами, роскошным интерьером и оригинальным резным
древесным иконостасом. Одна из самых известных реликвий, хранящихся в его стенах, –
«плачущая» Пр. Богородица. Главный вход в церковь украшен огромным панно из мозаики,
изображающим Св. Мефодия и Кирилла.','здание',5),
(default,'Паметник на Георги Калоянчев','1920-03-12','Памятник советским воинам установлен в болгарском городе Бургас.
Памятник представляет из себя высокий постамент с солдатом советской армии на вершине. В прошествии 40 лет,
 после установки памятника, появились споры о его снесении - многие утверждали, что он напоминает коммунистический режим.
В результате, властями города было принято решение взять памятник под государственную защиту.
В болгарских городах установлены четыре памятника советским воинам.
Так принято, что в Болгарии все памятники советским воинам носят имя "Алёша".','памятник',5)
